Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/tandvard-nar-man-ar-over-20-ar---statligt-tandvardsstod.html.tmx
Source language: fin
Languages: sme

source: Viitehinta on määrätty hinta, joka otetaan huomioon kustannuskattoa laskettaessa, se ei ole keskihinta eikä suositushinta, joka hammaslääkärin täytyy veloittaa.
sme: Refereansahaddi lea mearriduvvon haddi das mii oažžu rehkenastot allagollohaddái, ii leat gaskamearálaš haddi dahje ávžžuhuvvon haddi maid bátnedoavttir ferte váldit.

source: Kaikki hammaslääkärit ja suuhygienistit voivat asettaa omat hintansa, voimassa on niin kutsuttu vapaa hinnoittelu.
sme: Visot bátnedoaktárat ja bátnehygientisttat ožžot bidjat iežas hattiid, lea nu gohččoduvvon friddja haddebidjan.

source: Jos asiakas menee hammashoidon vastaanotolle, joka veloittaa viitehintaa korkeamman hinnan, kustannuskattoon saa sisällyttää vain viitehinnan ja maksaa sitten erotuksen itse.
sme: Jus vuolgá bátnedoaktárvuostáiváldimii mii váldá alibut hatti go refereansahatti ožžo dušše rehkenastit refereansahatti allagollosuodjái, ja maŋŋil máksit earuhusa ieš.

source: Kun hammaslääkäri tai suuhygienisti veloittaa muun kuin viitehinnan, kustannuskaton perustana on aina alempi hinta.
sme: Go bátnedoavttir dahje bátnehygientisttat váldet iežá hatti go refereansahatti lea álo vuolibut haddi mii lea vuođđun allagollosuodjái.

source: Vastaanotot veloittavat usein korkeamman hinnan päivystysaikana tehdystä hammashoidosta, mutta viitehinnat ovat samat kuin suunnitellusta hammashoidosta.
sme: Vuostáiváldin váldá dávjá alibut hatti bátnedivššus joura-áiggis, muhto refereansahattit leat seamma go dalle go oažžu plánejuvvon bátnedivššu.

source: Viitehinnat lasketaan uudelleen ja niitä muutetaan vuosittain.
sme: Refereansahattit ođasmahttot ja rivdet juohke jagi.

source: Hinnaston on oltava selkeä
sme: Haddelisttu galgá leat čielggas

source: Jo ennen käyntiä hammashoidon vastaanotolla asiakkaan on voitava saada tietää hinnat etukäteen.
sme: Juo ovdal go manná bátnedikšonvuostáiváldimii galgá oažžut diehtit hattiid.

source: Odotushuoneessa on oltava hinnasto.
sme: Haddelisttu galgá gávdnot vuordinlanjas.

source: Vastaanotoilla on oltava selkeästi esillä viitehinnat ja vastaanoton omat hinnat, jotta asiakkaat voivat tehdä vertailuja.
sme: Vuostáiváldin galgá čielgasit čilgehit refereansahattiid ja iežas hattiid vai sáhttá buohtastahttit.

source: Jos asiakas on tutkittu ja hän tarvitsee useita hoitoja, hänellä on oikeus saada kirjallinen arvio siitä, mitä tulevat hoidot maksavat ja kuuluvatko ne kustannuskattoturvan piiriin.
sme: Jus lea iskojuvvon ja dárbbaha eanet dikšumiid lea vuoigatvuohta oažžut čálalaš evttohusa man ollu boahttevaš dikšun máksá ja jus dat gullo allagollosuodjái.

source: Jos hoidon tarkkaa hintaa on vaikea ilmoittaa, asiakkaalla on kuitenkin oikeus saada likimääräinen hinta tai arvio siitä, mitä hoito voi vähintään ja enintään maksaa.
sme: Jus lea váttis dieđihit juste hatti dikšumii de lea dan dihte vuoigatvuohta oažžut diehtit sullásaš hatti dahje árvvoštallama man ollu sáhttá máksit unnimusat ja eanemusat.

source: Toimittaja:
sme: Ráhkadan govaid: Lotta Persson, illustratör, Göteborg

source: Koko sisältö on myös 1177.se-verkkosivuston toimituksen ja toimitusneuvoston työstämä, tarkistama ja hyväksymä.
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat maid duddjon, dárkkistan ja dohkkehan buot sisdoalu.
